
/* Class = "NSMenu"; title = "Glavni meni"; ObjectID = "225"; */
"225.title" = "Glavni meni";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "O Cyberduck-u"; ObjectID = "228"; */
"228.title" = "O Cyberduck-u";

/* Class = "NSMenuItem"; title = "Proveri mogućnost ažuriranja…"; ObjectID = "229"; */
"229.title" = "Proveri mogućnost ažuriranja…";

/* Class = "NSMenuItem"; title = "Podešavanja…"; ObjectID = "231"; */
"231.title" = "Podešavanja…";

/* Class = "NSMenuItem"; title = "Doniraj…"; ObjectID = "232"; */
"232.title" = "Doniraj…";

/* Class = "NSMenuItem"; title = "Servisi"; ObjectID = "235"; */
"235.title" = "Servisi";

/* Class = "NSMenu"; title = "Servisi"; ObjectID = "236"; */
"236.title" = "Servisi";

/* Class = "NSMenuItem"; title = "Sakrij Cyberduck"; ObjectID = "238"; */
"238.title" = "Sakrij Cyberduck";

/* Class = "NSMenuItem"; title = "Sakrij ostale"; ObjectID = "239"; */
"239.title" = "Sakrij ostale";

/* Class = "NSMenuItem"; title = "Prikaži sve"; ObjectID = "240"; */
"240.title" = "Prikaži sve";

/* Class = "NSMenuItem"; title = "Izlaz iz Cyberduck-a"; ObjectID = "242"; */
"242.title" = "Izlaz iz Cyberduck-a";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "Datoteka"; ObjectID = "244"; */
"244.title" = "Datoteka";

/* Class = "NSMenuItem"; title = "Novi pretraživač"; ObjectID = "245"; */
"245.title" = "Novi pretraživač";

/* Class = "NSMenuItem"; title = "Otvori konekciju…"; ObjectID = "246"; */
"246.title" = "Otvori konekciju…";

/* Class = "NSMenuItem"; title = "Novo preuzimanje"; ObjectID = "248"; */
"248.title" = "Novo preuzimanje";

/* Class = "NSMenuItem"; title = "Nova fascikla…"; ObjectID = "250"; */
"250.title" = "Nova fascikla…";

/* Class = "NSMenuItem"; title = "Nova datoteka…"; ObjectID = "251"; */
"251.title" = "Nova datoteka…";

/* Class = "NSMenuItem"; title = "Nov simbolični link…"; ObjectID = "252"; */
"252.title" = "Nov simbolični link…";

/* Class = "NSMenuItem"; title = "Preimenuj datoteku…"; ObjectID = "253"; */
"253.title" = "Preimenuj datoteku…";

/* Class = "NSMenuItem"; title = "Duplikat datoteke…"; ObjectID = "254"; */
"254.title" = "Duplikat datoteke…";

/* Class = "NSMenuItem"; title = "Otvori internet URL"; ObjectID = "256"; */
"256.title" = "Otvori internet URL";

/* Class = "NSMenu"; title = "Otvori internet URL"; ObjectID = "257"; */
"257.title" = "Otvori internet URL";

/* Class = "NSMenuItem"; title = "Izmeni sa"; ObjectID = "258"; */
"258.title" = "Izmeni sa";

/* Class = "NSMenu"; title = "Izmeni sa"; ObjectID = "259"; */
"259.title" = "Izmeni sa";

/* Class = "NSMenuItem"; title = "Brzi pregled"; ObjectID = "260"; */
"260.title" = "Brzi pregled";

/* Class = "NSMenuItem"; title = "Informacije"; ObjectID = "261"; */
"261.title" = "Informacije";

/* Class = "NSMenuItem"; title = "Preuzmi"; ObjectID = "263"; */
"263.title" = "Preuzmi";

/* Class = "NSMenuItem"; title = "Preuzmi kao…"; ObjectID = "264"; */
"264.title" = "Preuzmi kao…";

/* Class = "NSMenuItem"; title = "Preuzmi u…"; ObjectID = "265"; */
"265.title" = "Preuzmi u…";

/* Class = "NSMenuItem"; title = "Prebaci…"; ObjectID = "266"; */
"266.title" = "Prebaci…";

/* Class = "NSMenuItem"; title = "Sinhronizuj…"; ObjectID = "267"; */
"267.title" = "Sinhronizuj…";

/* Class = "NSMenuItem"; title = "Obriši"; ObjectID = "269"; */
"269.title" = "Obriši";

/* Class = "NSMenuItem"; title = "Revert"; ObjectID = "270"; */
"270.title" = "Revert";

/* Class = "NSMenuItem"; title = "Kreiraj arhivu"; ObjectID = "272"; */
"272.title" = "Kreiraj arhivu";

/* Class = "NSMenu"; title = "Kreiraj arhivu"; ObjectID = "273"; */
"273.title" = "Kreiraj arhivu";

/* Class = "NSMenuItem"; title = "Otpakuj arhivu"; ObjectID = "274"; */
"274.title" = "Otpakuj arhivu";

/* Class = "NSMenuItem"; title = "Štampaj…"; ObjectID = "276"; */
"276.title" = "Štampaj…";

/* Class = "NSMenuItem"; title = "Zatvori prozor"; ObjectID = "278"; */
"278.title" = "Zatvori prozor";

/* Class = "NSMenuItem"; title = "Izmeni"; ObjectID = "279"; */
"279.title" = "Izmeni";

/* Class = "NSMenu"; title = "Izmeni"; ObjectID = "280"; */
"280.title" = "Izmeni";

/* Class = "NSMenuItem"; title = "Vrati"; ObjectID = "281"; */
"281.title" = "Vrati";

/* Class = "NSMenuItem"; title = "Ponovi"; ObjectID = "282"; */
"282.title" = "Ponovi";

/* Class = "NSMenuItem"; title = "Iseci"; ObjectID = "284"; */
"284.title" = "Iseci";

/* Class = "NSMenuItem"; title = "Kopiraj"; ObjectID = "285"; */
"285.title" = "Kopiraj";

/* Class = "NSMenuItem"; title = "Kopiraj URL"; ObjectID = "286"; */
"286.title" = "Kopiraj URL";

/* Class = "NSMenu"; title = "Kopiraj URL"; ObjectID = "287"; */
"287.title" = "Kopiraj URL";

/* Class = "NSMenuItem"; title = "Nalepi"; ObjectID = "288"; */
"288.title" = "Nalepi";

/* Class = "NSMenuItem"; title = "Izaberi sve"; ObjectID = "289"; */
"289.title" = "Izaberi sve";

/* Class = "NSMenuItem"; title = "Pregled"; ObjectID = "290"; */
"290.title" = "Pregled";

/* Class = "NSMenu"; title = "Pregled"; ObjectID = "291"; */
"291.title" = "Pregled";

/* Class = "NSMenuItem"; title = "kao listu"; ObjectID = "292"; */
"292.title" = "kao listu";

/* Class = "NSMenuItem"; title = "kao okvir"; ObjectID = "293"; */
"293.title" = "kao okvir";

/* Class = "NSMenuItem"; title = "Kolona"; ObjectID = "295"; */
"295.title" = "Kolona";

/* Class = "NSMenu"; title = "Kolona"; ObjectID = "296"; */
"296.title" = "Kolona";

/* Class = "NSMenuItem"; title = "Sakrij traku sa alatima"; ObjectID = "298"; */
"298.title" = "Sakrij traku sa alatima";

/* Class = "NSMenuItem"; title = "Prilagodi traku sa alatima…"; ObjectID = "299"; */
"299.title" = "Prilagodi traku sa alatima…";

/* Class = "NSMenuItem"; title = "Prikaži skrivene datoteke"; ObjectID = "301"; */
"301.title" = "Prikaži skrivene datoteke";

/* Class = "NSMenuItem"; title = "Enkodiranje teksta"; ObjectID = "302"; */
"302.title" = "Enkodiranje teksta";

/* Class = "NSMenu"; title = "Enkodiranje teksta"; ObjectID = "303"; */
"303.title" = "Enkodiranje teksta";

/* Class = "NSMenuItem"; title = "Idi"; ObjectID = "306"; */
"306.title" = "Idi";

/* Class = "NSMenu"; title = "Idi"; ObjectID = "307"; */
"307.title" = "Idi";

/* Class = "NSMenuItem"; title = "Osveži"; ObjectID = "308"; */
"308.title" = "Osveži";

/* Class = "NSMenuItem"; title = "Idi u fasciklu…"; ObjectID = "310"; */
"310.title" = "Idi u fasciklu…";

/* Class = "NSMenuItem"; title = "Nazad"; ObjectID = "311"; */
"311.title" = "Nazad";

/* Class = "NSMenuItem"; title = "Napred"; ObjectID = "312"; */
"312.title" = "Napred";

/* Class = "NSMenuItem"; title = "Sadržaj fascikle"; ObjectID = "313"; */
"313.title" = "Sadržaj fascikle";

/* Class = "NSMenuItem"; title = "Unutra"; ObjectID = "314"; */
"314.title" = "Unutra";

/* Class = "NSMenuItem"; title = "Pretraži…"; ObjectID = "315"; */
"315.title" = "Pretraži…";

/* Class = "NSMenuItem"; title = "Pošalji komandu…"; ObjectID = "317"; */
"317.title" = "Pošalji komandu…";

/* Class = "NSMenuItem"; title = "Otvori u Terminal"; ObjectID = "318"; */
"318.title" = "Otvori u Terminal";

/* Class = "NSMenuItem"; title = "Prekini"; ObjectID = "320"; */
"320.title" = "Prekini";

/* Class = "NSMenuItem"; title = "Bukmark"; ObjectID = "322"; */
"322.title" = "Bukmark";

/* Class = "NSMenu"; title = "Bukmark"; ObjectID = "323"; */
"323.title" = "Bukmark";

/* Class = "NSMenuItem"; title = "Pregled bukmarkova"; ObjectID = "324"; */
"324.title" = "Pregled bukmarkova";

/* Class = "NSMenuItem"; title = "Sortiraj prema"; ObjectID = "325"; */
"325.title" = "Sortiraj prema";

/* Class = "NSMenu"; title = "Sortiraj prema"; ObjectID = "326"; */
"326.title" = "Sortiraj prema";

/* Class = "NSMenuItem"; title = "Nadimak"; ObjectID = "327"; */
"327.title" = "Nadimak";

/* Class = "NSMenuItem"; title = "Hostname"; ObjectID = "328"; */
"328.title" = "Hostname";

/* Class = "NSMenuItem"; title = "Protokol"; ObjectID = "329"; */
"329.title" = "Protokol";

/* Class = "NSMenuItem"; title = "Novi bukmark"; ObjectID = "331"; */
"331.title" = "Novi bukmark";

/* Class = "NSMenuItem"; title = "Obriši bukmark"; ObjectID = "332"; */
"332.title" = "Obriši bukmark";

/* Class = "NSMenuItem"; title = "Izmeni bukmark"; ObjectID = "333"; */
"333.title" = "Izmeni bukmark";

/* Class = "NSMenuItem"; title = "Duplikat bukmarka"; ObjectID = "334"; */
"334.title" = "Duplikat bukmarka";

/* Class = "NSMenuItem"; title = "Prozor"; ObjectID = "336"; */
"336.title" = "Prozor";

/* Class = "NSMenu"; title = "Prozor"; ObjectID = "337"; */
"337.title" = "Prozor";

/* Class = "NSMenuItem"; title = "Minimizuj"; ObjectID = "338"; */
"338.title" = "Minimizuj";

/* Class = "NSMenuItem"; title = "Prenosi"; ObjectID = "340"; */
"340.title" = "Prenosi";

/* Class = "NSMenuItem"; title = "Aktivnost"; ObjectID = "341"; */
"341.title" = "Aktivnost";

/* Class = "NSMenuItem"; title = "Dovedi sve napred"; ObjectID = "343"; */
"343.title" = "Dovedi sve napred";

/* Class = "NSMenuItem"; title = "Pomoć"; ObjectID = "344"; */
"344.title" = "Pomoć";

/* Class = "NSMenu"; title = "Pomoć"; ObjectID = "345"; */
"345.title" = "Pomoć";

/* Class = "NSMenuItem"; title = "Cyberduck pomoć"; ObjectID = "346"; */
"346.title" = "Cyberduck pomoć";

/* Class = "NSMenuItem"; title = "Licenca"; ObjectID = "347"; */
"347.title" = "Licenca";

/* Class = "NSMenuItem"; title = "Priznanja"; ObjectID = "348"; */
"348.title" = "Priznanja";

/* Class = "NSMenuItem"; title = "Izveštaj o grešci"; ObjectID = "350"; */
"350.title" = "Izveštaj o grešci";

/* Class = "NSMenu"; title = "Meni"; ObjectID = "351"; */
"351.title" = "Meni";

/* Class = "NSMenuItem"; title = "Novi pretraživač"; ObjectID = "352"; */
"352.title" = "Novi pretraživač";

/* Class = "NSMenuItem"; title = "Prenosi"; ObjectID = "353"; */
"353.title" = "Prenosi";

/* Class = "NSMenuItem"; title = "Poveži se"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "Poveži se";

/* Class = "NSMenuItem"; title = "Share…"; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "Share…";

/* Class = "NSMenuItem"; title = "Request files…"; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "Request files…";

/* Class = "NSMenuItem"; title = "Restore"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "Restore";

/* Class = "NSMenuItem"; title = "Novi enkriptovani sef…"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "Novi enkriptovani sef…";

/* Class = "NSMenuItem"; title = "Lock Vault"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "Lock Vault";

/* Class = "NSMenuItem"; title = "Prekini konekciju"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "Prekini konekciju";
